Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/GameControlleriOSSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SCREENSHOT_DETAIL_BUTTON_DESC
source: The button on your game controller used to capture screenshots.
ar: زر ذراع التحكم في الألعاب الذي يُستخدم في أخذ لقطات الشاشة.
bg: Бутонът на контролера ви за игри се използваше за правене на снимки на екрана.
ca: El botó del comandament de joc que s’utilitza per fer captures de pantalla.
cs: Tlačítko na herním ovladači, které slouží k pořizování snímků obrazovky.
da: Knappen på din controller, der bruges til at tage skærmbilleder.
de: Die Taste auf deinem Controller, die zur Aufnahme von Bildschirmfotos verwendet wird.
el: Το κουμπί στο χειριστήριο παιχνιδιών σας που χρησιμοποιείται για καταγραφή στιγμιότυπων οθόνης.
es: El botón de tu mando de videojuegos que se usa para hacer capturas de pantalla.
es_us: El botón de tu control de videojuegos que se usa para realizar capturas de pantalla.
fi: Peliohjaimen painike, jolla otetaan näyttökuvia.
fr: Le bouton de votre manette utilisé pour prendre des captures d’écran.
fr_ca: Bouton de la manette de jeu utilisé pour effectuer des captures d’écran
he: הכפתור על שלט המשחק המשמש לביצוע צילומי מסך.
hi: स्क्रीनशॉट कैप्चर करने के लिए उपयोग किया जाने वाला आपके गेम कंट्रोलर का बटन।
hr: Tipka na igraćem kontroleru koja se koristi za snimanje slika zaslona.
hu: A játékvezérlőn lévő gomb, amellyel képernyőfotókat készíthet.
id: Tombol pada pengontrol game Anda yang digunakan untuk mengambil tangkapan layar.
it: Il pulsante sul controller usato per acquisire screenshot.
ja: スクリーンショットの撮影に使用するゲームコントローラのボタンです。
kk: Скриншоттар жасау үшін пайдаланылатын ойын контроллеріндегі түйме.
ko: 스크린샷 캡처에 사용되는 게임 컨트롤러의 버튼입니다.
lt: Žaidimo valdiklio mygtukas ekrano kopijoms kurti.
ms: Butang pada pengawal permainan anda digunakan untuk menangkap gambar skrin.
nb: Knappen på spillkontrolleren som brukes til å ta skjermbilder.
nl: De knop op je game­controller voor het maken van scherm­afbeeldingen.
pl: Przycisk kontrolera służący do tworzenia zrzutów ekranu.
pt_br: O botão no controle de videogame usado para capturar telas.
pt_pt: O botão do comando de jogos usado para fazer capturas de ecrã.
ro: Butonul de pe controllerul pentru jocuri utilizat pentru a realiza capturi de ecran.
ru: Кнопка игрового контроллера, которая используется для создания снимков экрана.
sk: Tlačidlo na hernom ovládači, ktoré slúži na fotenie snímok obrazovky.
sl: Gumb na igralnem kontrolerju se uporablja za zajem posnetkov zaslona.
sv: Knappen på spelkontrollen som används till att ta skärmavbilder.
th: ปุ่มบนอุปกรณ์ควบคุมเกมที่ใช้ถ่ายภาพหน้าจอ
tr: Oyun kumandanızda ekran resmi çekmek için kullanılan düğme.
uk: Кнопка на ігровому контролері для створення знімків екрана.
vi: Nút trên bộ điều khiển trò chơi của bạn được sử dụng để chụp ảnh màn hình.
zh_cn: 游戏控制器用于截屏的按钮。
zh_hk: 遊戲控制器上用於截取螢幕截圖的按鈕。
zh_tw: 遊戲控制器上用來拍攝截圖的按鈕。

# SCREENSHOT_DETAIL_DESC
source: Capture Screenshots allows you to quickly capture a screenshot of your gameplay using a customized gesture on your game controller.
ar: يتيح لك "أخذ لقطات شاشة" أخذ لقطة شاشة سريعة أثناء لعبك باستخدام إيماءة مخصصة في ذراع التحكم في الألعاب.
bg: Направи снимка на екрана ви позволява бързо да правите снимка на екрана на вашата игра, като използвате персонализиран жест на контролера ви за игри.
ca: L’opció “Fes captures de pantalla” et permet fer captures de pantalla del joc ràpidament amb un gest personalitzat en el teu comandament de joc.
cs: Pořizování snímků obrazovky vám umožňuje rychle zachytit snímek vaší hry pomocí vlastního gesta na herním ovladači.
da: Tag skærmbilleder giver dig mulighed for hurtigt at tage et skærmbillede af spilaktiviteter vha. en speciel bevægelse på controlleren.
de: Mit der Funktion „Bildschirmfotos aufnehmen“ kannst du schnell ein Bildschirmfoto deines Gameplays machen, indem du eine eigene Geste auf deinem Controller verwendest.
el: Η Καταγραφή στιγμιότυπων οθόνης επιτρέπει τη γρήγορη καταγραφή στιγμιότυπων ενώ παίζετε, χρησιμοποιώντας μια προσαρμοσμένη χειρονομία στο χειριστήριο παιχνιδιών σας.
es: La opción “Hacer capturas de pantalla” te permite hacer capturas de pantalla del juego rápidamente usando un gesto personalizado en tu mando de videojuegos.
es_us: Tomar capturas de pantalla te permite realizar rápidamente una captura de pantalla de tu juego mediante un gesto personalizado en el control.
fi: Ota näyttökuvia -toiminnolla voit ottaa pelaamisen aikana näyttökuvia nopeasti käyttämällä muokattua elettä peliohjaimella.
fr: La fonctionnalité « Prendre des captures d’écran » vous permet de prendre une capture d’écran rapide de votre activité de jeu en utilisant un geste personnalisé sur votre manette.
fr_ca: L’option « Captures d’écran » vous permet d’effectuer rapidement des captures d’écran de vos jeux au moyen d’un geste personnalisé sur votre manette de jeu.
he: ״צילום מסכים״ מאפשר לך לבצע צילום מסך של המשחק שלך באמצעות מחווה מותאמת אישית בשלט המשחק.
hi: “स्क्रीनशॉट कैप्चर करें” के द्वारा आप अपने गेम कंट्रोलर पर कस्टमाइज़ किए गए जेस्चर का उपयोग करके अपने गेमप्ले का स्क्रीनशॉट तेज़ी से ले सकते हैं।
hr: Opcija snimanja slike zaslona omogućava vam brzo snimanje slike zaslona tijekom igranja pomoću prilagođene geste na igraćem kontroleru.
hu: A Képernyőfotók készítése funkció lehetővé teszi, hogy gyorsan lefotózza a játékmenetet, amihez egy testreszabott kézmozdulatot használhat a játékvezérlőn.
id: Ambil Tangkapan Layar memungkinkan Anda untuk mengambil tangkapan layar permainan Anda menggunakan gerakan khusus pada pengontrol game.
it: “Acquisisci screenshot” ti consente di acquisire rapidamente uno screenshot della partita in corso usando un gesto personalizzato sul controller.
ja: “スクリーンショットを撮る”を使用すると、ゲームコントローラのカスタマイズされたジェスチャを使って、ゲームプレイのスクリーンショットを素早く撮影することができます。
kk: «Скриншоттар жасау» функциясы ойын контроллерінде бейімделген қимылды пайдаланып, ойын барысында жылдам скриншот жасауға мүмкіндік береді.
ko: ‘스크린샷 캡처’를 사용하면 게임 컨트롤러의 사용자화된 제스처로 게임 플레이 스크린샷을 빠르게 캡처할 수 있습니다.
lt: Funkcija „Ekrano kopijos“ leidžia greitai sukurti žaidimo ekrano kopijas naudojant pritaikytą žaidimo valdiklio gestą.
ms: Tangkap Gambar Skrin membolehkan anda menangkap gambar skrin cara main anda dengan cepat menggunakan gerak isyarat tersuai pada pengawal permainan anda.
nb: Ta skjermbilder lar deg enkelt ta et skjermbilde av spillet du spiller, ved hjelp av en tilpasset handling på spillkontrolleren.
nl: Met 'Maak scherm­afbeeldingen' kun je snel een scherm­afbeelding van je game­activiteit maken via een aangepast gebaar op je game­controller.
pl: Możesz szybko tworzyć zrzuty ekranu podczas gry, wykonując wybrany przez siebie gest na kontrolerze.
pt_br: Com o recurso Capturar Telas, você captura uma tela do jogo rapidamente fazendo um gesto personalizado no controle de videogame.
pt_pt: Permite fazer uma captura de ecrã do jogo rapidamente efetuando um gesto personalizado no comando de jogos.
ro: “Realizare capturi de ecran” vă permite să capturați rapid imaginea unui moment al jocului folosind un gest personalizat pe controller.
ru: Функция «Создание снимков экрана» позволяет быстро сделать снимок экрана в процессе игры, используя настроенный на игровом контроллере жест.
sk: Umožňuje vám rýchlo fotiť snímky obrazovky počas hrania hier pomocou vlastného gesta na hernom ovládači.
sl: Zajem posnetkov zaslona vam omogoča hiter zajem posnetka zaslona vašega igranja s prilagodljivo kretnjo na kontrolerju.
sv: Med Ta skärmavbilder kan du snabbt ta en skärmavbild medan du spelar spel med hjälp av en anpassad gest på spelkontrollen.
th: การถ่ายภาพหน้าจอจะช่วยให้คุณถ่ายภาพหน้าจอของการเล่นเกมของคุณได้อย่างรวดเร็วโดยใช้คำสั่งนิ้วที่กำหนดบนอุปกรณ์ควบคุมเกมของคุณ
tr: Ekran Resmi Çekme, oyun kumandanızda özelleştirilmiş bir hareket kullanarak oyununuzda çabucak bir ekran resmi çekmenize olanak tanır.
uk: Функція «Захоплення знімків екрана» дає змогу швидко створити знімок екрана з гри за допомогою настроюваного жесту на ігровому контролері.
vi: Chụp ảnh màn hình cho phép bạn chụp nhanh một ảnh màn hình của trò chơi đang chơi bằng cử chỉ được tùy chỉnh trên bộ điều khiển trò chơi của bạn.
zh_cn: “截屏”允许你在游戏控制器上使用自定义手势快速截取游戏图像。
zh_hk: 「截取螢幕截圖」可讓你在遊戲控制器上使用自訂手勢，快速截取遊戲的螢幕截圖。
zh_tw: 「拍攝截圖」可讓你在遊戲控制器上使用自訂的手勢快速拍攝玩遊戲時的截圖。

# SCREENSHOT_DETAIL_GESTURE_DESC
source: The gesture used with the chosen button on your game controller to capture screenshots.
ar: الإيماءة المستخدَمة مع الزر الذي تم اختياره في ذراع التحكم في الألعاب لأخذ لقطات الشاشة.
bg: Жестът, използван с избрания бутон на вашия контролер за игри за правене на снимки на екрана.
ca: El gest que s’utilitza amb el botó seleccionat del comandament de joc per fer captures de pantalla.
cs: Gesto používané se zvoleným tlačítkem na herním ovladači, které slouží k pořizování snímků obrazovky.
da: Bevægelsen, der bruges med den valgte knap på controlleren, til at tage skærmbilleder.
de: Die Geste, die mit der ausgewählten Taste auf deinem Controller zur Aufnahme von Bildschirmfotos verwendet wird.
el: Η χειρονομία που χρησιμοποιείται με το επιλεγμένο κουμπί στο χειριστήριο παιχνιδιών για καταγραφή στιγμιότυπων οθόνης.
es: El gesto que se usa junto con el botón que elijas en el mando de videojuegos para hacer capturas de pantalla.
es_us: El gesto que se utiliza en el botón seleccionado del control de videojuegos para capturar la pantalla.
fi: Ele, jota käytetään näyttökuvien ottamiseen valitsemasi peliohjaimen painikkeen kanssa.
fr: Le geste associé au bouton de votre manette choisi pour prendre des captures d’écran.
fr_ca: Geste utilisé avec la manette de jeu pour effectuer des captures d’écran au moyen du bouton préalablement choisi
he: המחווה שבשילוב עם הכפתור הנבחר בשלט המשחק משמשת לביצוע צילומי מסך.
hi: स्क्रीनशॉट कैप्चर करने के लिए आपके गेम कंट्रोलर पर चुने गए बटन के साथ उपयोग किया जाने वाला जेस्चर।
hr: Gesta koja se koristi s odabranom tipkom na igraćem kontroleru za snimanje slika zaslona.
hu: A játékvezérlőn lévő, képernyőfotók készítéséhez használható gombbal használt kézmozdulat.
id: Gerakan yang digunakan dengan tombol yang dipilih di pengontrol game Anda untuk mengambil tangkapan layar.
it: Il gesto usato con il pulsante scelto sul controller per acquisire screenshot.
ja: スクリーンショットの撮影用に選択したゲームコントローラのボタンで使用されるジェスチャです。
kk: Скриншоттар жасау үшін ойын контроллерінде таңдалған түймемен бірге қолданылатын қимыл.
ko: 게임 컨트롤러에서 선택한 버튼으로 스크린샷을 캡처하는 데 사용되는 제스처입니다.
lt: Gestas, naudojamas su pasirinktu žaidimo valdiklio mygtuku ekrano kopijoms kurti.
ms: Gerak isyarat yang digunakan dengan butang yang dipilih pada pengawal permainan anda untuk menangkap gambar skrin.
nb: Handlingen som brukes med den valgte knappen på spillkontrolleren for å ta skjermbilder.
nl: Het gebaar dat wordt gebruikt met de gekozen knop op je game­controller om scherm­afbeeldingen mee te maken.
pl: Gest wykonywany przy użyciu wybranego przycisku kontrolera, który pozwala tworzyć zrzuty ekranu.
pt_br: O gesto usado com o botão escolhido do controle de videogame para capturar telas.
pt_pt: O gesto usado com o botão do comando de jogos selecionado para fazer capturas de ecrã.
ro: Gestul folosit cu butonul ales de pe controllerul de jocuri pentru a realiza capturi de ecran.
ru: Жест для создания снимков экрана, который используется с выбранной кнопкой игрового контроллера.
sk: Gesto, ktoré spolu s vybraným tlačidlom na hernom ovládači slúži na fotenie snímok obrazovky.
sl: Kretnja, ki se uporablja z izbranim gumbom na kontrolerju, za zajem posnetkov zaslona.
sv: Gesten som används med den valda knappen på spelkontrollen för att ta skärmavbilder.
th: คำสั่งนิ้วที่ใช้กับปุ่มที่เลือกบนอุปกรณ์ควบคุมเกมเพื่อถ่ายภาพหน้าจอ
tr: Oyun kumandanızda ekran resmi çekmek için kullanılmak üzere seçilmiş düğmeyle kullanılan hareket.
uk: Жест для використання з обраною кнопкою на ігровому контролері для створення знімків екрана.
vi: Cử chỉ được sử dụng với nút được chọn trên bộ điều khiển trò chơi của bạn để chụp ảnh màn hình.
zh_cn: 与游戏控制器上用于截屏的所选按钮搭配使用的手势。
zh_hk: 與遊戲控制器上用於拍攝螢幕截圖的所選按鈕配合使用的手勢。
zh_tw: 與遊戲控制器上用來拍攝截圖的所選按鈕搭配使用的手勢。

# SCREENSHOT_TITLE
source: Capture Screenshots
ar: أخذ لقطات شاشة
bg: Направи снимки на екрана
ca: Fes captures de pantalla
cs: Pořizování snímků obrazovky
da: Tag skærmbilleder
de: Bildschirmfotos aufnehmen
el: Καταγραφή στιγμιότυπων οθόνης
es: Hacer capturas de pantalla
es_us: Tomar capturas de pantalla
fi: Ota näyttökuvia
fr: Prendre des captures d’écran
fr_ca: Captures d’écran
he: צילום מסכים
hi: स्क्रीनशॉट कैप्चर करें
hr: Snimanje slika zaslona
hu: Képernyőfotók készítése
id: Ambil Tangkapan Layar
it: Acquisisci screenshot
ja: スクリーンショットを撮る
kk: Скриншоттар жасау
ko: 스크린샷 캡처
lt: Ekrano kopijų kūrimas
ms: Tangkap Gambar Skrin
nb: Ta skjermbilder
nl: Maak schermafbeeldingen
pl: Wykonywanie zrzutów ekranu
pt_br: Capturar a Tela
pt_pt: Fazer capturas de ecrã
ro: Realizare capturi de ecran
ru: Создание снимков экрана
sk: Zachytávanie snímok obrazovky
sl: Zajem posnetkov zaslona
sv: Ta skärmavbilder
th: ถ่ายภาพหน้าจอ
tr: Ekran Resmi Çekme
uk: Захоплення знімків екрана
vi: Chụp ảnh màn hình
zh_cn: 截屏
zh_hk: 截取螢幕截圖
zh_tw: 拍攝截圖

# SCROLL_SPEED_FASTER
source: Faster
ar: أسرع
bg: По-бързо
ca: Més ràpida
cs: Rychlejší
da: Hurtigere
de: Schneller
el: Πιο γρήγορη
es: Rápida
es_us: Más rápida
fi: Nopeampi
fr: Plus rapide
fr_ca: Plus rapide
he: מהירה יותר
hi: अधिक तेज़
hr: Brže
hu: Gyorsabb
id: Lebih Cepat
it: Più veloce
ja: 速く
kk: Жылдамырақ
ko: 빠르게
lt: Greitesnis
ms: Lebih Laju
nb: Raskere
nl: Sneller
pl: Szybciej
pt_br: Mais Rápida
pt_pt: Mais depressa
ro: Mai mare
ru: Быстрее
sk: Rýchlejšia
sl: Hitreje
sv: Snabbare
th: เร็วขึ้น
tr: Daha Hızlı
uk: Швидше
vi: Nhanh hơn
zh_cn: 较快
zh_hk: 較快
zh_tw: 較快

# SCROLL_SPEED_SLOWER
source: Slower
ar: أبطأ
bg: По-бавно
ca: Més lenta
cs: Pomalejší
da: Langsommere
de: Langsamer
el: Πιο αργή
es: Lenta
es_us: Más lenta
fi: Hitaampi
fr: Plus lente
fr_ca: Moins vite
he: איטית יותר
hi: धीमी
hr: Sporije
hu: Lassabb
id: Lebih Lambat
it: Più lenta
ja: 遅く
kk: Баяуырақ
ko: 느리게
lt: Lėtesnis
ms: Lebih Perlahan
nb: Saktere
nl: Trager
pl: Wolniej
pt_br: Mais Lenta
pt_pt: Mais devagar
ro: Mai mică
ru: Медленнее
sk: Pomalšia
sl: Počasneje
sv: Långsammare
th: ช้าลง
tr: Daha Yavaş
uk: Повільніше
vi: Chậm hơn
zh_cn: 较慢
zh_hk: 較慢
zh_tw: 較慢

# SEARCH_APPS_PLACEHOLDER
source: Search Apps
ar: بحث في التطبيقات
bg: Търси в Приложения
ca: Cerca apps
cs: Hledat aplikace
da: Søg efter apps
de: Apps suchen
el: Αναζήτηση εφαρμογών
es: Buscar apps
es_us: Buscar apps
fi: Etsi apeista
fr: Rechercher dans les apps
fr_ca: Rechercher des apps
he: חיפוש ביישומים
hi: ऐप्स खोजें
hr: Pretraži aplikacije
hu: Appok keresése
id: Cari App
it: Cerca app
ja: アプリを検索
kk: Қолданбаларды іздеу
ko: 앱 검색
lt: Ieškoti programų
ms: Cari App
nb: Søk etter apper
nl: Zoek apps
pl: Szukaj aplikacji
pt_br: Buscar Apps
pt_pt: Procurar aplicações
ro: Căutare aplicații
ru: Поиск приложений
sk: Hľadať apky
sl: Iskanje po aplikacijah
sv: Sök efter appar
th: ค้นหาแอป
tr: Uygulamalarda Ara
uk: Пошук програм
vi: Tìm kiếm ứng dụng
zh_cn: 搜索App
zh_hk: 搜尋App
zh_tw: 搜尋App

# SEE_BLUETOOTH_DEVICES
source: See available Bluetooth devices
ar: عرض أجهزة Bluetooth المتوفرة
bg: Вижте достъпните Bluetooth устройства
ca: Mostra els dispositius Bluetooth disponibles
cs: Zobrazit dostupná Bluetooth zařízení
da: Se tilgængelige Bluetooth-enheder
de: Verfügbare Bluetooth-Geräte anzeigen
el: Δείτε τις διαθέσιμες συσκευές Bluetooth
es: Ver los dispositivos Bluetooth disponibles
es_us: Consulta los dispositivos Bluetooth disponibles
fi: Näe saatavilla olevat Bluetooth-laitteet
fr: Voir les appareils Bluetooth disponibles
fr_ca: Afficher les appareils Bluetooth disponibles
he: הצגת מכשירי Bluetooth זמינים
hi: उपलब्ध Bluetooth डिवाइस देखें
hr: Pogledajte dostupne Bluetooth uređaje
hu: Elérhető Bluetooth-eszközök megtekintése
id: Lihat perangkat Bluetooth yang tersedia
it: Consulta i dispositivi Bluetooth disponibili
ja: 使用可能なBluetoothデバイスを表示
kk: Қолжетімді Bluetooth құрылғыларын көру
ko: 사용 가능한 Bluetooth 기기 보기
lt: Peržiūrėkite prieinamus „Bluetooth“ įrenginius
ms: Lihat peranti Bluetooth yang tersedia
nb: Se tilgjengelige Bluetooth-enheter
nl: Bekijk beschikbare Bluetooth-apparaten
pl: Zobacz dostępne urządzenia Bluetooth
pt_br: Ver dispositivos Bluetooth disponíveis
pt_pt: Ver dispositivos Bluetooth disponíveis
ro: Vedeți dispozitivele Bluetooth disponibile
ru: См. доступные устройства Bluetooth
sk: Zobraziť dostupné Bluetooth zariadenia
sl: Prikaži razpoložljive naprave Bluetooth
sv: Visa tillgängliga Bluetooth-enheter
th: ดูอุปกรณ์บลูทูธที่มี
tr: Kullanılabilir Bluetooth aygıtlarını göster
uk: Переглянути доступні пристрої Bluetooth
vi: Xem các thiết bị Bluetooth khả dụng
zh_cn: 查看可用蓝牙设备
zh_hk: 查看可供使用的藍牙裝置
zh_tw: 檢視可用的藍牙裝置

# SET_UP_GAME_CONTROLLER_TITLE
source: Set up Game Controller…
ar: إعداد ذراع التحكم بالألعاب…
bg: Настройване на контролер за игри…
ca: Configura un comandament de joc…
cs: Nastavit herní ovladač…
da: Indstil controller…
de: Spielecontroller einrichten …
el: Διαμόρφωση χειριστηρίου παιχνιδιών…
es: Configurar mando de videojuegos…
es_us: Configurar control de videojuegos…
fi: Ota peliohjain käyttöön…
fr: Configurer la manette…
fr_ca: Configurer la manette de jeu…
he: הגדרת שלט משחק…
hi: गेम कंट्रोलर सेटअप करें…
hr: Podesi igraći kontroler…
hu: Játékvezérlő beállítása…
id: Atur Pengontrol Game…
it: Configura il controller…
ja: ゲームコントローラを設定…
kk: Ойын контроллерін баптау…
ko: 게임 컨트롤러 설정…
lt: Nustatykite žaidimų valdiklį…
ms: Sediakan Pengawal Permainan…
nb: Konfigurer spillkontroller…
nl: Configureer gamecontroller…
pl: Skonfiguruj kontroler do gier…
pt_br: Configurar Controle de Videogame…
pt_pt: Configurar comando de jogos…
ro: Configurare controller pentru jocuri…
ru: Настроить игровой контроллер…
sk: Nastaviť herný ovládač…
sl: Nastavi igralni kontroler …
sv: Ställ in spelkontroll…
th: ตั้งค่าอุปกรณ์ควบคุมเกม…
tr: Oyun Kumandasını Ayarla…
uk: Налаштувати ігровий контролер…
vi: Thiết lập bộ điều khiển trò chơi…
zh_cn: 设置游戏控制器…
zh_hk: 設定遊戲控制器⋯
zh_tw: 設定遊戲控制器⋯

# SETTINGS_TITLE
source: Game Controllers
ar: أذرع تحكم الألعاب
bg: Контролери за игри
ca: Comandaments de joc
cs: Herní ovladače
da: Controllere
de: Spielecontroller
el: Χειριστήρια παιχνιδιών
es: Mandos de videojuegos
es_us: Controles de videojuegos
fi: Peliohjaimet
fr: Manettes de jeu
fr_ca: Manettes de jeu
he: שלטי משחק
hi: गेम कंट्रोलर
hr: Igraći kontroleri
hu: Játékvezérlők
id: Pengontrol Game
it: Controller per videogiochi
ja: ゲームコントローラ
kk: Ойын контроллерлері
ko: 게임 컨트롤러
lt: Žaidimo valdikliai
ms: Pengawal Permainan
nb: Spillkontrollere
pl: Kontrolery do gier
pt_br: Controles de Videogame
pt_pt: Comandos
ro: Controllere pentru jocuri
ru: Контроллеры
sk: Herné ovládače
sl: Igralni kontrolerji
sv: Spelkontroller
th: อุปกรณ์ควบคุมเกม
tr: Oyun Kumandaları
uk: Ігрові контролери
vi: Bộ điều khiển trò chơi
zh_cn: 游戏控制器
zh_hk: 遊戲控制器
zh_tw: 遊戲控制器

# SHARE_GESTURES_DESC
source: Perform Share Gestures using the %@ button.
ar: إجراء إيماءات المشاركة باستخدام زر %@.
bg: Изпълни Сподели жестове, като използвате бутона %@.
ca: Fes gestos de compartir utilitzant el botó %@.
cs: Gesta sdílení můžete provádět pomocí tlačítka %@.
da: Udfør delingsbevægelser med knappen %@.
de: Führe mit der Taste „%@“ Gesten zum Teilen aus.
el: Εκτέλεση χειρονομιών κοινής χρήσης με το κουμπί %@.
es: Realiza gestos de compartir usando el botón %@.
es_us: Realiza gestos para compartir con el botón %@.
fi: Suorita jakoeleitä käyttämällä %[tt]@-painiketta.
fr: Effectuez des gestes de partage en utilisant le bouton %@.
fr_ca: Effectuez des gestes de partage avec le bouton %@.
he: ניתן לבצע מחוות שיתוף באמצעות הכפתור %@.
hi: %@ बटन का उपयोग करके शेयर जेस्चर करें।
hr: Napravite geste dijeljenja pomoću tipke %@.
hu: Megosztási kézmozdulatokat végezhet a %@ gombbal.
id: Jalankan Gerakan Bagikan menggunakan tombol %@.
it: Esegui i gesti di condivisione usando il pulsante %@.
ja: %@ボタンを使用して“ジェスチャ共有”を実行します。
kk: «Бөлісу» қимылдарын %@ түймесінің көмегімен орындаңыз.
ko: %@ 버튼으로 공유 제스처를 수행합니다.
lt: Atlikite bendrinimo gestus naudodami mygtuką „%@“.
ms: Lakukan Gerak Isyarat Kongsi menggunakan butang %@.
nb: Utfør delingshandlinger med %@-knappen.
nl: Voer deel­gebaren uit via de %@-knop.
pl: Wykonuj gesty udostępniania, używając przycisku %@.
pt_br: Faça Gestos de Compartilhamento usando o botão “%@”.
pt_pt: Os gestos de partilha são efetuados com o botão %@.
ro: Efectuați gesturi de partajare folosind butonul %@.
ru: Выполняйте жесты «Поделиться», используя кнопку %@.
sk: Gestá zdieľania môžete vykonávať pomocou tlačidla „%@“.
sl: Izvedite kretnjo za deljenje z gumbom %@.
sv: Utför delningsgester med knappen %@.
th: ใช้คำสั่งนิ้วการแชร์โดยใช้ปุ่ม %@
tr: %@ düğmesini kullanarak Paylaşma Hareketleri’ni gerçekleştirin.
uk: Здійснювати жести поширення кнопкою %@.
vi: Thực hiện cử chỉ chia sẻ bằng nút %@.
zh_cn: 使用%@按钮执行共享手势。
zh_hk: 使用%@按鈕執行「共享手勢」。
zh_tw: 使用%@按鈕執行「分享手勢」。

# SHARE_GESTURES_DESC_ALT
source: Perform Share Gestures using “%@”.
ar: إجراء إيماءات المشاركة باستخدام "%@".
bg: Изпълни Сподели жестове чрез използване на „%@“.
ca: Fes gestos de compartir amb “%@”.
cs: K provádění sdílecích gest slouží „%@“.
da: Udfør delingsbevægelser med “%@”.
de: Führe mit „%@“ Gesten zum Teilen aus.
el: Εκτέλεση χειρονομιών κοινής χρήσης με το «%@».
es: Realiza gestos de compartir usando “%@”.
es_us: Realiza gestos para compartir con “%@”.
fi: %@ auttaa tekemään jakoeleitä.
fr: Effectuez des gestes de partage en utilisant « %@ ».
fr_ca: Effectuez des gestes de partage avec « %@ ».
he: ניתן לבצע מחוות שיתוף באמצעות ״%@״.
hi: %@ का उपयोग करके शेयर जेस्चर करें।
hr: Napravite geste dijeljenja pomoću “%@”.
hu: Megosztási kézmozdulatokat végezhet a következővel: „%@”.
id: Jalankan Gerakan Bagikan menggunakan “%@”.
it: Esegui i gesti di condivisione usando “%@”.
ja: “%@”を使用して“ジェスチャ共有”を実行します。
kk: «Бөлісу» қимылдарын «%@» арқылы орындаңыз.
ko: ‘%@’(으)로 공유 제스처를 수행합니다.
lt: Atlikite bendrinimo gestus naudodami mygtuką „%@”.
ms: Lakukan Gerak Isyarat Kongsi menggunakan “%@”.
nb: Utfør delingshandlinger med «%@».
nl: Voer deel­gebaren uit via de %@.
pl: Wykonuj gesty udostępniania, używając „%@”.
pt_br: Faça Gestos de Compartilhamento usando “%@”.
pt_pt: Os gestos de partilha são efetuados com o “%@”.
ro: Efectuați gesturi de partajare folosind “%@”.
ru: Выполняйте жесты «Поделиться», используя кнопку «%@».
sk: Gestá zdieľania môžete vykonávať pomocou ovládacieho prvku „%@“.
sl: Izvedite kretnjo za deljenje z: »%@«.
sv: Utför delningsgester med ”%@”.
th: ใช้คำสั่งนิ้วการแชร์โดยใช้ “%@”
tr: Paylaşma Hareketleri’ni “%@” ile gerçekleştirin.
uk: %@ використовується для жестів поширення.
vi: Thực hiện cử chỉ chia sẻ bằng “%@”.
zh_cn: 使用“%@”执行共享手势。
zh_hk: 使用「%@」執行「共享手勢」。
zh_tw: 使用「%@」執行「分享手勢」。
